# 10 мифов о кошках, в которые пора перестать верить
description: >-
  Чтобы не вредить питомцу и вашим отношениям

Кошки [живут с человеком около 10 000 лет](https://www.scientificamerican.com/article/the-taming-of-the-cat/), но подробно изучать их начали недавно.

Из-за того, что долгое время исследований про кошек не было, о них сложилось множество мифов. Например, что кошки своенравны, не поддаются дрессировке, а еще всегда приземляются на лапы и сами знают, что можно есть, а что нельзя.

Из-за таких заблуждений страдают и животные, и их хозяева. Например, если тыкать кота мордой в мочу за туалет в неположенном месте, это только добавит стресса животному, а вы в его глазах перестанете быть тем, кому можно доверять.

Сегодня наши знания о кошках позволяют не допускать подобных ошибок. В статье разберем самые популярные мифы про воспитание, поведение и здоровье хвостатых.

## Какие мифы разоблачаем
Кошки равнодушны к людям
Кошкам не нужно наше внимание
У кошек от природы скверный характер
Породистые коты умнее беспородных
Кошек бессмысленно дрессировать
Кошки сами знают, что можно есть, а что нельзя
Кошка сама способна позаботиться о своей безопасности
Кошку лучше брать с собой в поездки, чтобы она не скучала одна дома
Вакцинировать нужно только тех кошек, которые гуляют на улице
Кошка должна хотя бы раз родить «для здоровья»